export const result = [
    {
        person: {
            pathIcon: '/icons/result/case-01.svg',
            name: 'Дарья',
            years: '24 года'
        },
        a: 'Стеснялась носить обтягивающую одежду, мечтала похудеть.',
        b: 'Ушло 8кг и отражение в зеркале стало нравится намного больше, теперь любая одежда сидит идеально.',
        img: '/icons/result/case-01.jpg'
    },
    {
        person: {
            pathIcon: '/icons/result/case-02.svg',
            name: 'Елена',
            years: '56 лет'
        },
        a: 'Сахарный диабет, постоянно высокий уровень глюкозы, лишний вес и большой живот, алкоголь по выходным.',
        b: 'Отказ от алкоголя, -13см в талии, за 3 месяца удалось сбросить 13.1кг без спорта, нормализовали уровень сахара.',
        img: '/icons/result/case-02.jpg'
    },
    {
        person: {
            pathIcon: '/icons/result/case-03.svg',
            name: 'Анжелика',
            years: '49 лет'
        },
        a: 'Дряблая кожа, была уверена что в её возрасте невозможно убрать нависший животик.',
        b: 'Спустя пол года силовых появился пресс и ушли несколько лишних кг.',
        img: '/icons/result/case-03.jpg'
    },
    {
        person: {
            pathIcon: '/icons/result/case-04.svg',
            name: 'Екатерина',
            years: '40 лет'
        },
        a: 'Ходила годами в зал, но так и не видела заветного результата, хотела похудеть именно за счет жира, максимально сохранить мышечную массу.',
        b: 'Через 3 месяца питания и регулярных тренировок скинули 8,8кг, набрали 1,7кг мышц, обновили гардероб и избавились от 6см талии.',
        img: '/icons/result/case-04.jpg'
    },
    {
        person: {
            pathIcon: '/icons/result/case-05.svg',
            name: 'Валентина',
            years: '34 года'
        },
        a: 'Хотела стать более рельефной, скинуть лишние кг.',
        b: 'Спустя 2 месяца — 5.3кг, появился давно забытый пресс, талия — 5см.',
        img: '/icons/result/case-05.jpg'
    },
]